<!DOCTYPE html>
<!-- /ht Paul Irish - http://front.ie/j5OMXi -->
<!--[if lt IE 7 ]> <html class="no-js ie6" lang="en"> <![endif]-->
<!--[if IE 7 ]>    <html class="no-js ie7" lang="en"> <![endif]-->
<!--[if IE 8 ]>    <html class="no-js ie8" lang="en"> <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<?=$this->load->view("users_interface/includes/head");?>

<body>
	<div class="top-shadow"> </div>
	<div id="container" class="cf">
		<?=$this->load->view("users_interface/includes/header");?>
		
		<div id="main" role="main">
			<?=$this->load->view("users_interface/includes/navigation");?>
			
			<article class="first cf">
				<header>
					<h1>Кафе ресторан и банкетный зал для свадьбы - как заказать?</h1>
					<p class="subnav-links">
						<?=anchor('arenda-banketnogo-zala','Аренда банкетного зала');?> 
						<?=anchor('provedenie-dnya-rogdeniya','Проведение дня рождения');?>
						<?=anchor('provedenie-korporativov','Проведение корпоратива');?>
					</p>
				</header>
				<section class="afisha-columns">
					<div class="column text">
						<div>
							<img src="<?= base_url(); ?>images/svadba-promo.jpg" alt="Проведение свадеб" />
						</div>
						<h1>Банкетный зал для свадьбы</h1>
						<p>Организация свадьбы — это всегда хлопоты, на них уходит немало времени и сил. Надо сделать множество приготовлений: позаботиться о платье невесты и костюме жениха, составить список приглашенных, заказать цветы и кольца. И конечно же, решить, где провести свадебный банкет. Уже практически никто не помнит те времена, когда свадьбы отмечали дома, в тесной квартире. Сейчас каждая пара старается арендовать самый лучший банкетный зал для свадьбы и устроить прекрасный праздник для себя и для своих гостей. Здесь важно все — меню, оформление зала, обслуживание и атмосфера. Сейчас не проблема заказать кафе или ресторан для свадьбы, Ростов — крупный город, и недостатка в увеселительных заведениях в нем нет. Если вы решаете, где отметить свадьбу, ресторан-бар New York всегда открыт для вас.</p>
						<p>Что мы предлагаем</p>
						<ul>
							<li>Демократичные цены. Качественное обслуживание обойдется вам всего от 1000 рублей за человека.</li>
							<li>Банкетный зал для свадьбы с тематическим оформлением, разделенный на две части. Вмещает 80 человек и позволяет удобно разместиться всем гостям. Если у вас небольшая компания, можно арендовать только одну часть зала.</li>
							<li>Профессиональный свет, высококачественный звук и живая музыка помогут провести ваш свадебный банкет на высочайшем уровне.</li>
							<li>Особое свадебное меню, восхитительные блюда от шеф-повара. Мы готовы приготовить для вас совершенно особенные деликатесы, исходя из ваших пожеланий. Изюминка — эксклюзивные свадебные торты собственного изготовления. Мы сможем вас удивить!</li>
							<li>Профессиональное обслуживание. Комфортная и праздничная атмосфера, созданная нами для вас, надолго оставит в душе ощущение тепла и радости. Ни одна деталь не будет упущена, мы умеем дарить праздники. Помните, вы для нас самые любимые гости, но хозяевами на своем торжестве все же будете только вы!</li>
						</ul>
						<p>Если вы приняли верное решение и хотите отметить свадьбу необычно, мы с радостью поможем организовать торжество. Нестандартные свадьбы — наш конек.</p>
						<p>Свадебный банкет в ресторан-баре New York – это именно то, что вам нужно. Вы не просто заказываете банкетный зал для свадьбы, вы заказываете свой идеальный праздник. Интерьер в стиле великого города, тысячи приятных нюансов декора и обслуживания — все это только для вас от ресторан-бара New York.</p>
						<p>Не стоит мучиться сомнениями, где отметить свадьбу, лучший ресторан для свадьбы Ростова уже зажигает для вас свои огни.</p>
						<h2>
							Банкетный зал для проведения свадьбы
						</h2>
						<ul>
							<li>Банкетный зал, разделенный на две части, общей вместимостью 80 персон.</li>
							<li>Залы оснащены профессиональными звуковым и световым оборудованием. </li>
							<li>Специальное банкетное меню, праздничные блюда, свадебные торты собственного производства. Талантливая кухня с разнообразным и оригинальным меню, которое составляется, исходя из ваших пожеланий.</li>
							<li>Качественное профессиональное обслуживание. </li>
							<li>Доступные демократичные цены - от 1000 рублей на человека.</li>
							<li>Помощь и квалифицированные советы. Нам хорошо удаются нестандартные стилизованные свадьбы. </li>
							<li>Наш энтузиазм и желание сделать ваш праздник незабываемым. </li>
						</ul>
						<p>
							По всем вопросам звоните (863) 300-07-31. Мы на связи. Всегда.													
						</p>
						<!--
						<p>	
							( фотографии интерьера, фото команды с черных майках а сзади надпись НЙ)
						</p>
						-->
						<p>&nbsp;</p>
						<p>&nbsp;</p>
					</div>
				</section>
			</article>
		</div>
		<?=$this->load->view("users_interface/includes/footer");?>
	</div>
	<div class="bottom-shadow"></div>
	<?=$this->load->view("users_interface/includes/scripts");?>
</body>

</html>